IDEA StatiCa Open Model
PointResultOfTA Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the PointResultOfTA class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PointResultOfTA()
Public Sub New
public:
PointResultOfTA()
See Also
Reference
PointResultOfTA Class
IdeaRS.OpenModel.Result Namespace